<nav class="rulesmenu">
    <div class="offer" id="offer">Публічна оферта:</div>
    <ol id="rulesmenu">
        <li><a class="rulesmenumenu" href="#a"><span class="bold">О</span>сновні поняття:</a></li>
        <li><a class="rulesmenumenu" href="#b"><span class="bold">З</span>агальні положення:</a></li>
        <li><a class="rulesmenumenu" href="#c"><span class="bold">П</span>редмет угоди:</a></li>
        <li><a class="rulesmenumenu" href="#d"><span class="bold">Р</span>еєстрація на сайті:</a></li>
        <li><a class="rulesmenumenu" href="#e"><span class="bold">Т</span>овар та порядок здійснення покупки:</a></li>
        <li><a class="rulesmenumenu" href="#f"><span class="bold">Д</span>оставка замовлення:</a></li>
        <li><a class="rulesmenumenu" href="#g"><span class="bold">О</span>плата товару та послуг:</a></li>
        <li><a class="rulesmenumenu" href="#h"><span class="bold">П</span>овернення товару та грошових коштів:</a></li>
        <li><a class="rulesmenumenu" href="#i"><span class="bold">В</span>ідповідальність:</a></li>
        <li><a class="rulesmenumenu" href="#j"><span class="bold">К</span>онфіденційність і захист інформації:</a></li>
        <li><a class="rulesmenumenu" href="#k"><span class="bold">Т</span>ермін дії Публічної оферти:</a></li>
        <li><a class="rulesmenumenu" href="#l"><span class="bold">З</span>агальні положення:</a></li>
    </ol>
</nav>
    <div><br></div>
    <div class="rulesmenumenu-in" id="a"><span class="bold">О</span>сновні поняття:</div>
        <li class="offer-in" id="a1">Відвідувач Сайту - особа, що відвідала сайт https://www.glassgateua.com без мети розміщення
            Лота.</li>
        <li class="offer-in" id="a2">Користувач - фізична особа або юридична особа або фізична особа-підприємець -
            Відвідувач Сайту, що приймає умови угоди і хто хоче оформити Лот на сайті https://www.glassgateua.com.</li>
        <li class="offer-in" id="a3">Покупець - Користувач, що розмістив Лот на купівлю Товару на сайті https://www.glassgateua.com
            з метою придбання товару для особистих потреб або комерційної діяльності.</li>
        <li class="offer-in" id="a4">Продавець - Користувач, що розмістив Лот на продаж Товару, на сайті https://www.glassgateua.com
            з метою продажу товару.</li>
        <li class="offer-in" id="a5">GlassGateUA - фізична особа-підприємець Десятник Роман Андрійович, ІПН 3085609770,
            юридична адреса: 79012, Львівська обл., місто Львів, Вулиця Дзиндри, будинок 1, квартира 41. Продавець є
            резидентом України.</li>
        <li class="offer-in" id="a6">Інтернет-магазин - Інтернет-сайт, розташований в мережі інтернет за адресою
            https://www.glassgateua.com, де представлені Товари, пропоновані Продавцем для придбання, Покупцем для покупки,
            а також умови оплати і доставки Товарів Покупцям та Продавцям.</li>
        <li class="offer-in" id="a7">Сайт - https://www.glassgateua.com.</li>
        <li class="offer-in" id="a8">Call-центр - служба підтримки Користувачів Сайту доступна за телефонами: +38(099)0036705
            +38(098)0036705 +38(073)0036705.</li>
        <li class="offer-in" id="a9">Лот - частина сторінки Сайту, що містить відомості про умови продажу/купівлі, Товарів,
            що реалізуються/купуєтся Продавцями/Покупцями, а також іншу інформацію, що є суттєвою для укладення та виконання
            договору купівлі-продажу Товару.</li>
        <li class="offer-in" id="a10">Ціна - це загальна вартість Лота в Гривнях. Якщо базова валюта Лота зазначена Гривня -
            Ціна дорівнює загальній вартості Лота. Якщо базова валюта Лота зазначена в USD - Ціна дорівнює Гривневому
            еквіваленту загальної вартості Лота в Доларах США по курсу зазначеному на сайті
            https://www.glassgateua.com в розділі: glassgateua.com курс USD курс Euro на момент оплати. Якщо базова валюта Лота зазначена
            в Euro - Ціна дорівнює Гривневому еквіваленту загальної вартості Лота в Євро по курсу зазначеному на сайті
            https://www.glassgateua.com в розділі: glassgateua.com курс USD курс Euro на момент оплати.</li>
        <li class="offer-in" id="a11">Ставка - цінова пропозиція Покупця що до придбання товару, або цінова пропозиція
            Продаця що до продажу товару, оформлена у вигляді передоплати частини вартості Лота - дорівнює 4% від Ціни
            на момент здійснення оплати. Ставка має відрізнятися мінімум на 1% від загальної ціни Лота але не більше ніж
            на 10%. Ставка не може бути нижче ніж 50% стартової Ціни лота. Ставку на окремий Лот можна робити
            необмежену кількість раз, але не частіше ніж один раз на кожні п'ять хвилин. Автор Лота не може робити Ставку
            на Лот автором якого він(вона) є.</li>
        <li class="offer-in" id="a12">Сервіс оплати - сервіс LiqPay від ПриватБанк.</li>
        <li class="offer-in" id="a13">ID - унікальний ідентифікатор лота присвоюється автоматично.</li>
        <li class="offer-in" id="a14">Комісія - платіж в розмірі 1% від Ціни Лота на користь GlassGateUA.</li>
        <li class="offer-in" id="a15">Товар - продукти харчування, нехарчові продукти та інші товари, представлені до
            продажу або купівлі у вигляді Лота на Сайті.</li>
        <li class="offer-in" id="a16">Замовлення - належним чином оформлений запит Покупця на придбання і доставку за
            вказаною Покупцем адресою Товарів, обраних на Сайті.</li>
    <div><br></div>
    <div class="rulesmenumenu-in" id="b">1. <span class="bold">З</span>агальні положення:</div>
        <li class="offer-in" id="b1">1.1. Продавець здійснює продаж Товарів через Інтернет-магазин за адресою
            https://www.glassgateua.com або ж через мобільні додатки GlassGateUA для операційних систем iOS і Android.</li>
        <li class="offer-in" id="b2">1.2. Покупець здійснює купівлю Товарів через Інтернет-магазин за адресою
            https://www.glassgateua.com або ж через мобільні додатки GlassGateUA для операційних систем iOS і Android.</li>
        <li class="offer-in" id="b3">1.3. Замовляючи Товари через Інтернет-магазин, Користувач погоджується з умовами
            продажу/купівлі Товарів, викладеними нижче (далі - Умови продажу/купівлі товарів), а також з умовами
            продажу/купівлі і доставки Товарів, розміщеними в лотах відповідних Продавців, або в лотах відповідних
            Покупців, що містять інформацію про умови купівлі/продажу. У разі незгоди Користувач
            зобов'язаний негайно припинити використання сервісу і покинути сайт https://www.glassateua.com.</li>
        <li class="offer-in" id="b4">1.4. Ці Умови продажу/купівлі товарів, а також інформація про товар, представлена ​​
            на Сайті, є публічною офертою відповідно до ст. 633 Цивільного кодексу України.</li>
        <li class="offer-in" id="b5">1.5. Ці умови можуть бути змінені GlassGateUA в односторонньому порядку
            без повідомлення Користувача / Покупця / Продавця. Нова редакція Умов набуває чинності з моменту її опублікування
            на Сайті, якщо не буде передбачено інше.</li>
        <li class="offer-in" id="b6">1.6. Угода (далі - Угода) вступає в силу з моменту відправки Покупцеві Продавцем або
            Продавцеві Покупцем електронного підтвердження, у вигляді Ставки на відповідний Лот.</li>
        <li class="offer-in" id="b7">1.6.1. Договір купівлі-продажу Товару вважається укладеним з моменту передачі Glassgateua
            Покупцеві касового або товарного чека або іншого документа, що підтверджує оплату товару. Документ, що
            підтверджує оплату товару, GlassGateUA отримує у Продавця.</li>
        <li class="offer-in" id="b8">1.6.2. Повідомляючи GlassGateUA свій e-mail і номер телефону, Відвідувач Сайту /
            Користувач / Покупець / Продавець дає згоду на використання зазначених засобів зв'язку GlassGateUA, а також
            третіми особами, що залучаються ним для цілей виконання зобов'язань перед Відвідувачами Сайту /
            Користувачами / Покупцями / Продавцями, з метою здійснення розсилок рекламного і інформаційного характеру,
            що містять інформацію про знижки, майбутніх і діючих акціях та інших заходах GlassGateUA, про передачу
            замовлення в доставку, а також іншу інформацію, безпосередньо пов'язану з виконанням зобов'язань Покупцем /
            Продавцем в рамках Публічної оферти. Здійснюючи Замовлення, Користувач / Покупець / Продавець погоджується з
            тим, що Продавець / Покупець може доручити виконання Договору третій особі, при цьому залишаючись відповідальним
            за його виконання.</li>
        <li class="offer-in" id="b9">1.6. Всі права і зобов'язання за укладеним з Користувачем Договору виникають безпосередньо
            у Продавця / Покупця, при цьому Покупець / Продавець, приймаючи цю Угоду, повністю розуміє і погоджується,
            що в разі укладення договору з Продавцем / Покупцем, відмінним від GlassGateUA, GlassGateUA не є стороною
            зазначеного договору і не несе обов'язків, пов'язаних з його виконанням, крім передбачених цією Публічної офертою.</li>
        <li class="offer-in" id="b10">1.7. В рамках Замовлення GlassGateUA надає Користувачеві інформаційний супровід
            укладеного Користувачем з Продавцем Договору.</li>
    <div><br></div>
    <div class="rulesmenumenu-in" id="c">2. <span class="bold">П</span>редмет угоди:</div>
        <li class="offer-in" id="с1">2.1. Предметом Угоди є надання можливості Користувачеві купувати або продавати за
            для комерційних або особистих цілей Товари, представлені в каталозі Інтернет-магазину за адресою
            https://www.glassgateua.com.</li>
        <li class="offer-in" id="с2">2.2. Дана Угода поширюється на всі види Товарів і послуг, представлених на Сайті,
            поки такі пропозиції з описом присутні в каталозі Інтернет-магазину.</li>
    <div><br></div>
    <div class="rulesmenumenu-in" id="d">3. <span class="bold">Р</span>еєстрація на сайті:</div>
        <li class="offer-in" id="d1">3.1. Реєстрація на Сайті здійснюється за допомогою вікна «Зареєструватися».</li>
        <li class="offer-in" id="d2">3.2. Реєстрація на Сайті є обов'язковою для оформлення Замовлення або створення Лота.</li>
        <li class="offer-in" id="d3">3.3. Продавець не несе відповідальності за точність і правильність інформації,
            що надається Користувачем при реєстрації.</li>
        <li class="offer-in" id="d4">3.4. Користувач зобов'язується не повідомляти третім особам логін і пароль, вказані
            Користувачем при реєстрації. У разі виникнення у Користувача підозр щодо безпеки його логіна і пароля або
            можливості їх несанкціонованого використання третіми особами, Користувач зобов'язується негайно повідомити
            про це GlassGateUA, направивши відповідний електронний лист за адресою: glassgateua@gmail.com а також відправити
            запит на блокування свого обліково запису скориставшись вкладкою «Зв'язатися з нами» на головній сторінці
            сайту https://www.glassgateua.com.</li>
        <li class="offer-in" id="d5">3.5. Спілкування Користувача / Покупця з операторами Call-центру / менеджерами та
            іншими представниками Продавця має будуватися на принципах загальноприйнятої моралі і комунікаційного етикету.
            Суворо заборонено використання нецензурних слів, лайки, образливих виразів, а також загроз і шантажу, в
            незалежності від того, в якому вигляді і кому вони були адресовані.</li>
    <div><br></div>
    <div class="rulesmenumenu-in" id="e">4. <span class="bold">Т</span>овар та порядок здійснення покупки:</div>
        <li class="offer-in" id="e1">4.1 Продавець забезпечує наявність на своєму складі Товарів, представлених на Сайті.
            Супроводжуючі Товар фотографії є ​​простими ілюстраціями до нього і можуть відрізнятися від фактичного зовнішнього
            вигляду Товару. Супроводжуючі Товар опису / характеристики не претендують на вичерпну інформативність і можуть
            містити друкарські помилки. Для уточнення інформації по Товару Покупець повинен звернутися в Службу підтримки
            клієнтів. Оновлення інформації, представленої на Сайті, відбувається в режимі реального часу, проте через
            технічні обмеження час оновлення може бути більшим.</li>
        <li class="offer-in" id="e3">4.2 Покупець несе повну відповідальність за надання неправдивих відомостей,
            що спричинило за собою неможливість належного виконання Продавцем своїх зобов'язань перед Покупцем.</li>
        <li class="offer-in" id="e3">4.3 Продавець несе повну відповідальність за надання неправдивих відомостей,
            що спричинило за собою неможливість належного виконання Покупцем своїх зобов'язань перед Продавцем.</li>
        <li class="offer-in" id="e5">4.4 Замовлення Покупця оформлюється відповідно до процедур, зазначених на Сайті в
            розділі «Правила» за адресою https://www.glassgateua.com/rules.</li>
    <div><br></div>
    <div class="rulesmenumenu-in" id="f">5. <span class="bold">Д</span>оставка замовлення:</div>
        <li class="offer-in" id="f1">5.1. Способи доставки Товарів - самовивіз або курьєрска служба, що заздалегіть
            зазначаєтся Покупцем при створенні Лота. Якщо Товар доставляється поштовим оператором у вигляді
            поштового відправлення з перед або післяплатою - конкретні терміни доставки можуть бути узгоджені Покупцем з
            оператором Call-центру при підтвердженні замовлення.</li>
        <li class="offer-in" id="f2">5.2. Продавець, за умови, що, на створений ним Лот з зазначеним ID була зроблена як
            мінімум одна ставка - забов'язаний доставити Товар зазначений у Лоті з цим ID в термін - не пізніше ніж одна
            година з момену закінчення торгів по цьому Лоту за адресою: 79031, Львівська обл., місто Львів, Вулиця Хуторівка,
            будинок 4б, та повідомити про це за телефоном: +380964831999 Десятника Романа Андрійовича.</li>
        <li class="offer-in" id="f3">5.3. В разі самовивозу товару - Покупець забов'язаний забрати свій товар не пізніше
            ніж через три години з моменту закінчення торгів по Лоту в якому його пропозиція є найпривабливішою для
            Продавця, за адресою: 79031, Львівська обл., місто Львів, Вулиця Хуторівка,
            будинок 4б, та повідомити про це за телефоном: +380964831999 Десятника Романа Андрійовича.</li>
        <li class="offer-in" id="f4">5.4. Територія доставки Товарів, представлених на Сайті, обмежена межами України.</li>
        <li class="offer-in" id="f5">5.5. Якщо Товар Покупцю доставляється поштовим оператором у вигляді поштового відправлення
            можливі затримки в доставці важаючи на непередбачені обставини, що сталися не з вини Продавця.</li>
        <li class="offer-in" id="f6">5.6. При доставці Замовлення вручається Покупцеві або третій особі, зазначеному в
            замовленні в якості одержувача (далі Покупець і третя особа іменуються «Одержувач»). При неможливості отримання
            Замовлення, сплаченого за допомогою готівкового розрахунку, зазначеними вище особами, відповідальність за можливі
            фінансові витрати пов'язаними за зберігання Товару поштовим оператором лежить на Одержувачі.</li>
        <li class="offer-in" id="f7">5.7. Ризик випадкового пошкодження або знищення Товару переходить до Покупця з моменту
            передачі йому Замовлення і проставлення Одержувачем Замовлення підпису в документах, що підтверджують
            доставку Замовлення.</li>
        <li class="offer-in" id="f8">5.8. Щоб уникнути випадків шахрайства, при врученні передплаченого Замовлення особа,
            яка здійснює доставку або видачу Замовлення, має право зажадати документ, що засвідчує особу отримувача, а
            також вказати тип і номер наданого Одержувачем документа на квитанції до Замовлення. Продавець гарантує
            конфіденційність і захист персональних даних отримувача.</li>
        <li class="offer-in" id="f9">5.9. Вартість доставки поштовим оператор кожного Замовлення - розраховується індивідуально,
            виходячи з ваги та об'єму Товару, регіону та способу доставки.</li>
        <li class="offer-in" id="f10">5.10. Обов'язок GlassGateUA передати товар Покупцю вважається виконаним в момент отримання
            Покупцем відправлення, як цей момент визначається відповідно до діючих правил поштового зв'язку, або, в разі
            самовивозу, момент отримання товару за одресою 79031, Львівська обл., місто Львів, Вулиця Хуторівка, будинок
            4б та наявності підпису Одержувача в «Бланку видачі / доставки замовлень».</li>
        <li class="offer-in" id="f11">5.10.1. Порядок доставки та розкриття Відправлень, що містять товар, визначається
            діючими правилами поштового зв'язку.</li>
        <li class="offer-in" id="f12">5.11. При прийнятті Замовлення від оператора поштового зв'язку, або уповноваженого
            співробітника ФОП Десятник Роман Андрійович - Одержувач зобов'язаний оглянути Товар і перевірити його на
            відповідність заявленій якості, асортименту та комплектності Товару, а також перевірити кінцевий термін
            придатності Товару і цілісність упаковки. У разі відсутності претензій до Товару, Одержувач розписується в
            «Бланку видачі / доставки замовлень» і, у випадках зазначених данною публічною офертою, оплачує Замовлення.
            Підпис в постачальних документах свідчить про те, що претензій до Товару отримувача не заявлено і Glassgateua
            повністю і належним чином виконав свій обов'язок щодо передачі Товару.</li>
        <li class="offer-in" id="f13">5.12. Час перебування кур'єрів оператора поштового зв'язку, що доставляють товар,
            за адресою Одержувача обмежений 15 хвилинами.</li>
        <li class="offer-in" id="f14">5.13. Уточнити дату, час і при необхідності маршрут доставки, можна у менеджера
            Call-центру, який зв'язується з Покупцем для підтвердження деталей Замовлення.</li>
        <li class="offer-in" id="f15">5.14. Користувач розуміє і погоджується з тим, що: здійснення доставки - окрема
            послуга, яка не є невід'ємною частиною придбаного Покупцем Товару, виконання якої закінчується в момент
            отримання Одержувачем Товару і здійснення платежу за нього. Претензії до якості придбаного Товару, що виникли
            після отримання та оплати Товару, розглядаються відповідно до Закону України «Про захист прав споживачів»
            та гарантійними зобов'язаннями Продавця. У зв'язку з цим придбання Товару з доставкою не дає Покупцеві право
            вимоги доставки придбаного Товару з метою гарантійного обслуговування або заміни, не дає можливості
            здійснювати гарантійне обслуговування або заміну Товару виїхавши до Покупця і не має на увазі можливість
            повернення вартості доставки Товару у випадках, коли Покупець має право на повернення грошей за Товар як такої.</li>
    <div><br></div>
    <div class="rulesmenumenu-in" id="g">6. <span class="bold">Т</span>овару та послуг:</div>
        <li class="offer-in" id="g1">6.1. Ціна товару (надалі іменуються «ціна Лота») вказується в гривнях, та еквіланті
            в іншіх валютах, і включає в себе податок на додану вартість у разі, якщо відповідний Продавець застосовує
            загальну систему оподаткування.</li>
        <li class="offer-in" id="g2">6.2. Ціна Лота на Сайті не може бути змінена Продавцем в односторонньому порядку.</li>
        <li class="offer-in" id="g3">6.3. При створенні Лота - автор Лота сплачу комісію, на баківський рахунок GlassGateUA,
            у розмірі 4% від початкової вартості Лота</li>
        <li class="offer-in" id="g4">6.4. При створенні Ставки - автор Ставки сплачу комісію, на баківський рахунок
            GlassGateUA, у розмірі 4% від поточної вартості Лота.</li>
        <li class="offer-in" id="g5">6.5. Оплата здійснюєтся за допомогою сервісу LiqPay
            <img src="/static/image/liqpay-mastercard-visa.png" class="liqpay-mastercard-visa">від ПриватБанк.</li>
        <li class="offer-in" id="g6">6.6. Оплата Лота Покупцем здіснются за наступною схемою: Вартість Лота мінус комісія
            (4% від Ставки), що Покупець сплатив створивши Ставку, плюс 1% від Ставки - комісії за послуги GlassGateUA.</li>
        <li class="offer-in" id="g7">6.7. Оплата Лота здійснюється Покупцем готівковими коштами при одержанні Замовлення
            в сумі, що відповідає сумі Замовлення та урахуванням коміссій, або безготівковими коштами з використанням банківських
            карт при оформленні Замовлення в сумі, що відповідає сумі Замовлення, зазначеної на Сайті та урахуванням коміссій.</li>
        <li class="offer-in" id="g8">6.8. GlassGateUA веде статистику оформлених Покупцем замовлень. GlassGateUA вправі
            в односторонньому порядку визначати способи оплати, доступні відповідному Покупцеві, грунтуючись на
            статистиці дій, скоєних Покупцем у взаєминах з GlassGateUA та іншими Продавцями / Покупцями.</li>
    <div><br></div>
    <div class="rulesmenumenu-in" id="h">7. <span class="bold">П</span>овернення товару та грошових коштів:</div>
        <li class="offer-in" id="h1">7.1. При створенні Лота автор сплачує комісію, на баківський рахунок GlassGateUA,
            у розмірі 4% від початкової вартості Лота, яка повертаєтся йому після виконання ним своїх забов'язань Перед
            всіма зацікавленими сторонами по цьому конкретному Лоту.</li>
        <li class="offer-in" id="h2">7.2. При Оплаті Лота Покупець сплачує комісію за послуги GlassGateUA у розмірі 1% від
            вартості Лота, решта комісії за створення ставки (або якщо Покупець є автором Лота - комісії за створення
            Лота) зараховується в рахунок оплати за Замовлення.</li>
        <li class="offer-in" id="h3">7.3. Повернення Товару неналежної якості:</li>
        <li class="offer-in" id="h4">7.3.1. Під товаром неналежної якості мається на увазі товар, який несправний і не
            може забезпечити виконання своїх функціональних якостей. Отриманий Товар повинен відповідати опису на Сайті.
            Відмінність елементів дизайну, або оформлення від заявлених в описі на Сайті не є ознакою неналежної якості
            Товару та / або неможливості використання його за призначенням.</li>
        <li class="offer-in" id="h5">7.3.2. Зовнішній вигляд і комплектність Товару, а також комплектність усього Замовлення
            повинні бути перевірені Одержувачем в момент доставки (у випадку самовивозу - видачі) Товару.</li>
        <li class="offer-in" id="h6">7.3.3. Після отримання Замовлення претензії до зовнішніх дефектів товару, його кількості,
            комплектності та товарного вигляду не приймаються.</li>
        <li class="offer-in" id="h7">7.3.4. Якщо Покупцеві був переданий Товар неналежної якості та інше не було заздалегідь
            обумовлено Продавцем та GlassGateUA, Покупець має право скористатися положеннями ст. 8 «Права споживача у разі придбання ним
            товару неналежної якості» Закону України «Про захист прав споживачів».</li>
        <li class="offer-in" id="h8">7.3.5. Вимоги про повернення сплаченої за товар грошової суми підлягають задоволенню
            протягом 30 днів з дня пред'явлення відповідної вимоги (п. 4 ст. 12 Закону України «Про захист прав споживачів»).</li>
        <li class="offer-in" id="h9">7.3. Повернення грошових коштів здійснюється за допомогою повернення вартості
            оплаченого, банківським переказом (через ПриватБанк), а також шляхом перерахування на банківську
            карту (карта повинна бути емітована на території України; валюта карти - гривня). Спосіб повинен бути зазначений
            у відповідному полі заяви на повернення Товару.</li>
        <li class="offer-in" id="h10">7.4. Гарантійний термін на Товари та умови зберігання встановлюється виробником і
            вказується на етикетці або на ярлику. Продавець забезпечує дотримання умов зберігання, та використання товарів
            протягом гарантійного терміну.</li>
        <li class="offer-in" id="h11">7.5. GlassGateUA та Продавець не відповідають за недоліки Товару, якщо вони виникли
            після його передачі Покупцеві внаслідок порушення Покупцем правил користування або зберігання товару, дій
            третіх осіб, або непереборної сили.</li>
    <div><br></div>
    <div class="rulesmenumenu-in" id="i">8. <span class="bold">В</span>ідповідальність:</div>
        <li class="offer-in" id="i1">8.1. GlassGate та Продавець не несуть відповідальності за шкоду, заподіяну Покупцеві
            внаслідок неналежного використання Товарів, придбаних в Інтернет-магазині.</li>
        <li class="offer-in" id="l2">8.2. При відмові Покупця від оплати Товару він сплачує на користь Продавця комісію
            у розмірі 3% від сумми Ставки на Лот по якокому Покупець не виконав забов'язання, а токож 1% від Ставки - комісії
            за послуги GlassGateUA.</li>
        <li class="offer-in" id="l3">8.3. При відмові Продавця від вчасної, і в обсязі не меньше ніж 90% від загального обсягу
            по кожній номенклатурній позиції в Лоті, поставки Товару він сплачує на користь Покупця комісію
            у розмірі 3% від початкової Вартості Лота по якокому Продавець не виконав забов'язання, а токож 1%
            від початкової Вартості Лота - комісії за послуги GlassGateUA.</li>
        <li class="offer-in" id="l4">8.4. За умови що Продавець перед Покупцем, виконав свої забов'язання меньш ніж на
            100% але не меньше ніж на 90% в частині - поставка Товара - робиться перерахунок, в сторону зменьшення, Вартості Лота
            кількості поставленого товару та всіх інших комісій.</li>
        <li class="offer-in" id="l5">8.5. За умови що Покупець перед Продавцем, виконав свої забов'язання меньш ніж на
            100% але не меньше ніж на 90% в частині - оплата Товара - робиться перерахунок, в сторону зменьшення, Вартості Лота
            кількості поставленого товару та всіх інших комісій.</li>
        <li class="offer-in" id="i6">8.6. GlassGateUA несе відповідальності за якість Товару, що реалізується Продавцями,
            а також за виконання ними своїх зобов'язань, щодо передачі Покупцеві Товару, за своєю
            комплектності та кількості відповідного оформленим Покупцем Замовленню.</li>
        <li class="offer-in" id="i7">8.7. Виконання забов'язань Продавцем вважається поставка ним товару згідно пункту 5.2.
            цієї оферти, у комплектації зазначеній у відповідному Лоті та у кількості не меньше ніж 90% від кількості зазначеної
            у відповідному Лоті</li>
        <li class="offer-in" id="i8">8.8. Виконання забов'язань Покупцем вважається викуп ним товару згідно пункту 6.5.
            цієї оферти, у комплектації зазначеній у відповідному Лоті та у кількості не меньше ніж 90% від кількості
            зазначеної у відповідному Лоті</li>
        <#--<li class="offer-in" id="i9">8.9. У випадку коли Продавець не має можливості виконати свої забов'язання перед-->
            <#--Покупцем з нього стягуєтся пеня у розмірі 3% від зазначеної Продавцем вартості Лота на користь Покупця.</li>-->
        <#--<li class="offer-in" id="i10">8.10. У випадку коли Покупець не має можливості виконати свої забов'язання перед-->
            <#--Продавцем з нього стягуєтся пеня у розмірі 3% від зазначеної Покупцем вартості Лота на користь Продавця.</li>-->
    <div><br></div>
    <div class="rulesmenumenu-in" id="j">9. <span class="bold">К</span>онфіденційність і захист інформації:</div>
        <li class="offer-in" id="j1">9.1. Персональні дані Користувача / Продавця / Покупця обробляється відповідно до
            Закону України від 01 червня 2010 № 2297-VI «Про захист персональних даних».</li>
        <li class="offer-in" id="j2">9.2. Особисті дані збираються виключно з метою дотримання вимог, що діють в сфері
            регулювання податкових відносин, відносин у сфері бухгалтерського обліку та відносин у сфері реклами.
            Термін зберігання і обробки персональних даних становить 5 років.</li>
        <li class="offer-in" id="j3">9.3. Сайт  - https://www.glassgate.com.</li>
        <li class="offer-in" id="j4">9.4. При реєстрації на Сайті Користувач надає наступну інформацію: Прізвище, Ім'я,
            По баткові, адреса електронної пошти, номер контактного телефону та пароль для доступу до Сайту.</li>
        <li class="offer-in" id="j5">9.5. GlassGateUA використовує персональні дані Користувача / Покупця / Продавця: для
            реєстрації Користувача на Сайті, для виконання своїх зобов'язань перед Користувачем / Покупцем / Продавцем,
            для оцінки та аналізу роботи Сайту.</li>
        <li class="offer-in" id="j6">9.5.1. GlassGateUA має право відправляти інформаційні, в тому числі рекламні повідомлення,
            на електронну пошту і мобільний телефон Користувача / Покупця / Продавця з його згоди. Користувач / Покупець /
            Продавець має право відмовитися від отримання рекламної та іншої інформації без пояснення причин відмови.
            Сервісні повідомлення, що інформують Користувача / Покупця / Продавця про замовлення і етапах його обробки,
            відправляються автоматично і не можуть бути відхилені Користувачем / Покупцем / Продавцем.</li>
        <li class="offer-in" id="j7">9.6. GlassGateUA має право використовувати технологію «Cookies». «Cookies» не містять
            конфіденційну інформацію і не передаються третім особам.</li>
        <li class="offer-in" id="j8">9.7. GlassGateUA отримує інформацію про ip-адресу відвідувача Сайту www.glassgateua.com.
            Дана інформація не використовується для встановлення особистості відвідувача.</li>
        <li class="offer-in" id="j9">9.8. GlassGateUA не несе відповідальності за відомості, надані Користувачем / Покупцем /
            Продавцем на Сайті в загальнодоступній формі</li>
        <li class="offer-in" id="j10">9.9. GlassGateUA має право здійснювати записи телефонних розмов з Користувачем /
            Покупцем / Продавцем. При цьому Продавець зобов'язується: запобігати спробам несанкціонованого доступу
            до інформації, отриманої в ході телефонних переговорів, і / або передачу її третім особам, які не мають
            безпосереднього відношення до виконання Замовлень, відповідно до Закону України від 02.10.1992 року
            № 2657-XII «Про інформації ».</li>
    <div><br></div>
    <div class="rulesmenumenu-in" id="k">10. <span class="bold">Т</span>ермін дії Публічної оферти:</div>
        <li class="offer-in" id="k1">10.1. Справжня Публічна оферта вступає в силу з моменту його акцепту Відвідувачем
            Сайту / Покупцем / Продавцем, і діє до моменту відкликання акцепту Публічної оферти.</li>
    <div><br></div>
    <div class="rulesmenumenu-in" id="l">11. <span class="bold">З</span>агальні положення:</div>
        <li class="offer-in" id="l1">11.1. GlassGateUA, Продавець, Покупець мають право переуступати або яким-небудь
            іншим способом передавати свої права та обов'язки, що випливають з їх відносини з GlassGateUA, Покупцем, Покупцем, третім особам.</li>
        <li class="offer-in" id="l2">11.2. Інтернет-магазин і сервіси що надаються - можуть бути тимчасово
            частково або повністю недоступні унаслідок проведення профілактичних або інших робіт або з
            будь-яких інших причин технічного характеру. Технічна служба GlassGateUA має право періодично проводити
            необхідні профілактичні або інші роботи з попереднім повідомленням Покупців / Продавців або без такого.</li>
        <li class="offer-in" id="l3">11.3. До відносин між GlassGateUA / Користувачем / Покупцем / Продавцем - застосовуються положення
            законодавства України.</li>
        <li class="offer-in" id="l4">11.4. У разі виникнення питань і претензій з боку Користувача / Покупця / Продавця він
            може звернутися до GlassGateUA по телефону або іншим доступним способом. Всі суперечки, що виникають - сторони
            будуть намагатися вирішити шляхом переговорів, у разі недосягнення угоди суперечка буде переданий на
            розгляд до судового органу відповідно до чинного законодавства України.</li>
        <li class="offer-in" id="l5">11.5. Визнання судом недійсності будь-якого положення цієї Угоди не тягне за собою
            недійсність інших положень.</li>
        <li class="offer-in" id="l6">11.6. У разі оплати Замовлення способом, зазначеним в пункті 6.4. Оферти, можливо
            списання додаткової комісії банком-емітентом.</li>
    <div><br></div>
    <div><br></div>
    <div><br></div>
    <div><br></div>